<div class="blog" style="height:1300px; width:auto; color:#FFF; padding:6%; text-align:justify; padding-top:0px; 
overflow:auto; padding-bottom:5%;  color:#B4B4B4;"><!--color:#99CC00-->
	<p>
    <h3 style="color:#99CC33;">বীর বাঙালি কীবোর্ড ধর,শত্রু খতম কর(আপনি দেশপ্রেমিক হলে কোনভাবেএই পোস্ট মিস করবেন না+যারা হ্যাকিং শিখতে চান)  </h3><br />
    <p><img src="portal_img/ls.jpg" style="width:100%; height:250px" /></p>
প্রিয় ভাই ও বোনেরা আপনারা কেমন আছেন?আশা করি ভালো তবে এই পোস্ট পড়া শেষে মনে হয় আপনার রক্ত গরম হয়ে যাবে এবং আর ভালো থাকবেন না :-D ।আপনারা মনে হয় প্রায় সবাই জানেন যে কয়েকদিন ধরে ইন্ডিয়া ওয়ার্ল্ড কাপে তাঁদের প্রতিপক্ষ দলগুলোর বিরুদ্ধে 'মউকা মউকা'শিরোনামে এক ধরণের অপমানমূলক ভিডিও বানিয়ে এসেছিল।কোন দল এর বিরুদ্ধে প্রতিবাদ করেনি।ফলে ইন্ডিয়া লাই পেয়ে কয়েকদিন আগে বাংলাদেশের বিরুদ্ধে মউকা মউকা সিরিজের এমন ভিডিও বানায় যেখানে এক পর্যায়ে লেখা উঠে 'India created Bangladesh' যা ছিল চূড়ান্ত ধরণের অপমান।এখানে বাংলাদেশের ইতিহাসের উপর তারা অপমান করতে চেয়েছিল।কিন্তু বাঙালি এই অপমানের শোধ নিয়েছে আরও নানা ভিডিও বানিয়ে।ঘটনা কিন্তু এখানে শেষ নয়,ইন্ডিয়ানরা এই বাংলাদেশি মউকা মউকা ভিডিওর বদলে ইন্টারনেটে বাংলাদেশিদের নিয়ে হাসাহাসি শুরু করে এবং নানা বাজে কথা ছড়ায়।

এ পর্যন্ত হ্যাকাররা বসে ছিল,কিন্তু এ পর্যায়ে এসে আর বসে থাকতে পারেনি।বাংলাদেশের সেরা হ্যাকারদের টিমগুলো একত্র হল।অবিশ্বাস্য!কারন এই টিমগুলোর মাঝে নানা ঝগড়া ঝাটি ছিল কিন্তু দেশের জন্য তারা একত্র হল।তারা সবাই সিদ্ধান্ত নিল এই মউকার বিরুদ্ধে তারা ইন্ডিয়ার উপর সাইবার এটাক চালাবে,ইন্ডিয়ার সাথে শুরু করবে সাইবার ওয়ার( না জানলে এই লিঙ্কে যান গুগলে সার্চ করেন)ও বলতে ভুলে গেছি,এটা বাংলাদেশের প্রথম সাইবার ওয়ার না,২০১২ সালে ইন্ডিয়ার সাথে এরকম আরেকটি যুদ্ধ হয়েছিল এবং আমাদের বাংলাদেশ এতে জিতেছিল 8-)

যেসব টিম এ সাইবার ওয়ারে (২০১৫) সালে অংশ নিচ্ছে তারা হল

Bangladesh Script Kiddie Hackers

Team_CC

Cyber Sword

Bangladesh Cyber Army

Bangladesh Grey Hat Hackers

3xp1r3 Cyber Army

এবং...... Bangladesh Black Hat Hackers

সব দলগুলো একত্রিত হয়ে একযোগে ইন্ডিয়ার ওয়েবাসাইটগুলোর উপর হামলা চালাচ্ছে এবং প্রচুর সাফল্য পাচ্ছে।ওয়েবসাইটগুলোর লিস্ট দেখতে চাইলে কমেন্ট করুন

আপনারা hacked হওয়া যেকোনো একটা ওয়েবসাইটে ঢুকতে গেলে এরকম দেখবেন    </p>
</div>
